{
    "الموضوع": "عنوان غير موجود",
    "المساطر المتوفرة": [
        {
            "المسطرة": "البطاقة الوطنية للتعريف الإلكترونية",
            "الوثائق المطلوبة": [
                "نسخة موجزة من رسم الولادة",
                "شهادة الإقامة",
                "صورة فوتوغرافية للتعريف",
                "واجبات التمبر",
                "شهادة التسجيل القنصلي بالنسبة للمغاربة المقيمين بالخارج",
                "نظير أو نسخة من الوثيقة الممنوحة بموجبها الجنسية المغربية (بالنسبة للأجانب الذين اكتسبوا الجنسية المغربية)",
                "شهادة الجنسية المغربية (إذا وقع شك في جنسية طالب البطاقة)",
                "نظير من البطاقة الوطنية للتعريف للنائب الشرعي (بالنسبة للقاصرين)",
                "نسخة  من عقد الزواج، نسخة من رسم وفاة الزوج أو الزوجة، نسخة من رسم ولادة الزوج، شهادة الإقامة، البطاقة الوطنية التي بحوزة المعني بالأمر"
            ]
        },
        {
            "المسطرة": "الحصول على البطاقة الوطنية للتعريف ( بالنسبة للمغاربة المقيمين بالخارج)",
            "الوثائق المطلوبة": [
                "نسخة من صفحة الدفتر العائلي الخاصة بالشخص المعني، مع الإدلاء بالدفتر(يجب أن تتضمن هذه الوثيقة اسم ولقب الشخص المعني وأسماء والديه باللغة العربية وبالأحرف اللاتينية، علما بأنه لا يقبل \"دفتر الهوية والحالة المدنية\" القديم)، \nأو النسخة الكاملة من شهادة الازدياد،\nأونسخة من عقد الازدياد (يجب أن تكون هذه الوثائق المسلمة من طرف السلطات المغربية صادرة في أقل من 6 أشهر، مع تضمنها اسم ولقب الشخص المعني وكذلك اسماء والديه باللغتين العربية والأحرف اللاتينية.)",
                "شهادة التسجيل القنصلي",
                "صورة شخصية ملونة على خلفية بيضاء أو زرقاء (حجم 35x45 مم)، تظهر بوضوح ملامح وجه صاحب الطلب",
                "الإدلاء بنظير أو بنسخة  من الوثيقة الممنوحة بموجبها الجنسية المغربية للأجانب الذين حصلوا على هذه الجنسية، وبالنسبة للأطفال المولودين من أب أجنبي وأم مغربية قبل 2 أبريل 2007.",
                "بالنسبة للخانة الاختيارية المدرجة في طلب التسجيل المتعلقة بـ \"الزوجة\" أو \"الأرملة\" أو \"الأرمل\"، يجب على المعني الإدلاء بالوثائق التالية، حسب الاقتضاء:",
                "* نسخة من عقد الزواج؛",
                "* نسخة من عقد ازدياد الزوج؛",
                "* نسخة من شهادة وفاة الزوج,"
            ]
        },
        {
            "المسطرة": "الحصول على جواز السفر البيومتري بالنسبة للقاصرين أقل من 12 سنة بالمغرب",
            "الوثائق المطلوبة": [
                "استمارة طلب الحصول على جواز السفر البيومتري، المتوفرة على بوابة وزارة الداخلية: www.passeport.ma، معبأة وموقعة ومؤرخة من طرف النائب الشرعي للقاصر",
                "التمبر الإلكتروني لإتمام ملء الاستمارة ولتبرير دفع واجبات التمبر المحدثة بموجب التشريع الجاري به العمل",
                "نسخة موجزة أو كاملة من رسم الولادة لا تتعدى مدة تسليمها 3 أشهر أو نسخة من الدفتر العائلي مع تقديم هذا الدفتر",
                "وثيقة تثبت عنوان الإقامة لا تتعدى مدة تسليمها 3 أشهر، إذا تعلق الأمر بقاصر غير قاطن مع والديه أو مع نائبه الشرعي",
                "صورة فوتوغرافية للتعريف حديثة، ذات خلفية بيضاء أو زرقاء أو رمادية، (حجم 35x45 مم)، تظهر بوضوح ملامح وجه صاحب الطلب",
                "وثيقة تثبت هوية والدي القاصر(بالنسبة للوالدين المغاربة يجب الادلاء بنسخة من البطاقة الوطنية للتعريف الالكترونية وبالنسبة للوالدين غير المغاربة يجب الإدلاء بنسخة من بطاقة التسجيل بالمغرب أو نسخة من جواز السفر)",
                "وثيقة تثبت هوية النائب الشرعي وصفته عندما لا يتعلق الأمر بالأب أو الأم",
                "في حالة التجديد، الإدلاء بجواز السفر القديم أو ما يبرر مصيره",
                "في حالة سرقة أو ضياع جواز السفر، الإدلاء بشهادة التصريح بالسرقة أو الضياع تشير إلى رقم الجواز المسروق أو الضائع"
            ]
        },
        {
            "المسطرة": "الحصول على جواز السفر البيومتري بالنسبة للقاصرين من 12 إلى 18 سنة بالمغرب",
            "الوثائق المطلوبة": [
                "استمارة طلب الحصول على جواز السفر البيومتري المتوفرة على بوابة وزارة الداخليةwww.passeport.ma ، معبأة وموقعة ومؤرخة من طرف النائب الشرعي للقاصر",
                "التمبر الإلكتروني لإتمام ملء الاستمارة ولتبرير دفع واجبات التمبر المحدثة بموجب التشريع الجاري به العمل",
                "نسخة من البطاقة الوطنية للتعريف الإلكترونية سارية الصلاحية",
                "صورة فوتوغرافية للتعريف حديثة، ذات خلفية بيضاء أو زرقاء أو رمادية، (حجم 35x45  مم)، تظهر بوضوح ملامح وجه صاحب الطلب",
                "وثيقة تثبت هوية والدي القاصر(بالنسبة للوالدين المغاربة يجب الإدلاء بنسخة من البطاقة الوطنية للتعريف الإلكترونية وبالنسبة للوالدين غير المغاربة يجب الإدلاء بنسخة من بطاقة التسجيل بالمغرب أو نسخة من جواز السفر)",
                "وثيقة تثبت هوية النائب الشرعي وصفته عندما لا يتعلق الأمر بالأب أو الأم",
                "في حالة التجديد، الإدلاء بجواز السفر القديم أو ما يبرر مصيره",
                "في حالة سرقة أو ضياع جواز السفر، الإدلاء بشهادة التصريح بالسرقة أو الضياع تشير إلى رقم الجواز المسروق أو الضائع"
            ]
        },
        {
            "المسطرة": "تجديد البطاقة الوطنية للتعريف بالنسبة للمغاربة المقيمين بالخارج، عند انتهاء الصلاحية أو تعديل في الاسم الشخصي أو العائلي أو تاريخ ومكان الازدياد أورقم العقد في الدفتر العائلي أو النسب أو العنوان، أو في حالة الضياع أو السرقة أو التلاشي.",
            "الوثائق المطلوبة": [
                "في حالة انتهاء مدة الصلاحية :",
                "* شهادة التسجيل القنصلي تتضمن الإشارة إلى العنوان الحالي للمعني؛",
                "* صورة شخصية حديثة للوجه، بالألوان، على خلفية فاتحة، بمقاس سم 3.5 سم على 4.5 سم؛",
                "* تسليم البطاقة الوطنية القديمة.",
                "في حالة تغيير العنوان :",
                "* شهادة التسجيل القنصلي تتضمن الإشارة إلى العنوان الجديد للمعني؛",
                "* صورة شخصية حديثة للوجه، بالألوان، على خلفية فاتحة، بمقاس سم 3.5 سم على 4.5 سم؛",
                "* تسليم البطاقة الوطنية القديمة (الأصلية).",
                "في حالة التغيير أو الضياع أو السرقة :",
                "* تصريح في الموضوع  لدى المسؤول عن بطاقة التعريف الوطنية الالكترونية؛",
                "* شهادة التسجيل القنصلي تتضمن الإشارة إلى العنوان الحالي للمعني؛",
                "* صورة شخصية حديثة للوجه، بالألوان، على خلفية فاتحة، بمقاس 3.5 سم على 4.5 سم، بوجه مكشوف وبدون نظارات داكنة.",
                "في حالة تعديل الاسم الشخصي، أو الاسم العائلي أو تاريخ الازدياد، أو تصحيح مكان الولادة أو رقم عقد الازدياد بالحالة المدنية أو النسب:",
                "* شهادة التسجيل القنصلي تتضمن الإشارة إلى العنوان الحالي للمعني؛",
                "* صورة شخصية حديثة للوجه، بالألوان ، على خلفية فاتحة ، بمقاس 3.5 سم على 4.5 سم",
                "* تسليم البطاقة الوطنية الأصلية المراد تعديلها؛",
                "* الوثائق الإدارية أو القضائية التي تبرر هذه التعديلات."
            ]
        }
    ]
}